/* Reflects printers returned by CUPS' snmp browser for ipp */
"IPP" = "인터넷 프린터(IPP)";

/* Reflects printers returned by CUPS' snmp browser for lpd */
"LPD" = "인터넷 프린터(LPD)";

/* Reflects printers returned by CUPS' snmp browser for socket */
"JetDirect" = "인터넷 프린터(Jetdirect)";

/* Reflects a combo of all things CUPS */
"%@ (CUPS)" = "%@(cups)";

